[X2EventListener_TacticalUI]
;MTFTurn="ЗАМЕЧЕННЫ ОПЕРАТИВНИКИ МОГ"
MTFTurn="ДЕЙСТВИЯ МОГ"
GOCTurn="ДЕЙСТВИЯ ГОК"
ChaosTurn="ДЕЙСТВИЯ ПОВСТАНЦЕВ ХАОСА"


[ResCard_SameTeam X2MTFStrategyCardTemplate]
DisplayName="В одной лодке"
SummaryText="Все отряды МОГ встречающиеся на поле боя, будут дружелюбны к XCOM."
QuoteText="Мы достаточно доверяем вам, чтобы наши отряды не открывали по вам огонь, даже если вы случайно окажетесь на их пути."
QuoteTextAuthor="05-[УДАЛЕНО]"